Repository: SouzaRodrigo61/cashew
Catalog: miami assistence/Module/Design/Assets/Localizable.xcstrings
Source language: pt_br
Languages: en

# profile.company.config
source: Configuração
en: Configuration

# profile.company.hour
source: Horario Livre
en: Free Time

# profile.company.invoicing
source: Faturamento
en: Sales

# profile.company.link
source: Meu link
en: My link

# profile.company.schedule
source: Agenda
en: Schedule

# profile.custom
source: Customização
en: Customization

# profile.custom.charts
source: Customizar os graficos
en: Customize the graphics

# profile.custom.color
source: Customizar as cores
en: Customize the colors

# profile.logout
source: Sair da conta
en: Log out

# profile.logout.text
source: Cuidado ao sair da conta para não passar informações sensíveis a terceiros
en: Be careful when leaving the account so as not to pass sensitive information to third parties

# profile.reminder.text
source: Aqui você poderá configurar todas as necessidades do seu perfil aqui na %@
en: Here you can configure all the needs of your profile here at %@

# profile.reminder.title
source: Quer conhecer mais?
en: Want to know more?

# profile.settings.login
source: Login & Segurança
en: Login & Security

# profile.settings.loyality
source: Programa de Fidelidade
en: Loyality program

# profile.settings.notification
source: Notificações
en: Notifications

# profile.settings.payment
source: Pagamento
en: Payment

# profile.support.feedback
source: De nos um feedback
en: Give us feedback

# profile.supports
source: Suporte
en: Support

# profile.supports.faq
source: Suporte & FAQ
en: Support & FAQ

# profile.supports.howApplicationWorks
source: Como funciona o aplicativo
en: How application works

# profile.title
source: Perfil da Conta
en: Account Profile

# profile.version
source: Versão: %@
en: Version: %@

# work.progress
source: Em desenvolvimento
en: Under development
